"4INCHIMAGES" = "Immagini per display 4''";
"ACCESSDAEMONLBL" = "Daemon accessori";
"ACCESSDAEMONMSG" = "Disabilitare questi daemon renderà gli accessori inutilizzabili, fatta eccezione per i caricabatterie.";
"ADDBOOKDAEMONLBL" = "Daemon lista contatti";
"ADDBOOKDAEMONMSG" = "Disabilitando questo daemon, i contatti dell'applicazione ''Telefono'' avranno bisogno di un po' più di tempo per essere caricati.";
"ADDITEM" = "Aggiungi elemento";
"ADMLITEDAEMONLBL" = "Daemon AdminLite";
"ADMLITEDAEMONMSG" = "Questo daemon è responsabile di restituire il controllo all'utente quando un'applicazione non risponde. Disabilitarlo non ha effetti negativi sul dispositivo.";
"ADVANCEDLBL" = "Avanzate";
"AIRPRINTDAEMONLBL" = "Daemon AirPrint";
"AIRPRINTDAEMONMSG" = "Se non utilizzi AirPrint, puoi disabilitare questo daemon.";
"ANALYZEBTN" = "Analizza";
"ANALYZELBL" = "Analisi in corso, attendere...";
"APPLICATIONS" = "Applicazioni";
"APPLY" = "Applica";
"ASSTOUCHDAEMONLBL" = "Daemon AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Se non utilizzi AssistiveTouch, puoi disabilitare questo daemon";
"ATTACHMENTS" = "Allegati dei messaggi";
"BACK" = "Indietro";
"BACKUPDAEMONLBL" = "Daemon backup";
"BACKUPDAEMONMSG" = "Disabilitare questo daemon renderà la funzionalità di backup con iTunes ed iCloud inutilizzabile.";
"BUYLICENSE" = "Acquista una licenza";
"CACHEFILES" = "File di cache";
"CANCEL" = "Annulla";
"CHIWLANDAEMONLBL" = "Daemon reti WLAN cinesi";
"CHIWLANDAEMONMSG" = "Questo daemon genera log di errori relativi a reti WLAN aventi nomi contenenti caratteri cinesi.";
"CLEANBTN" = "Pulisci";
"CLEANLBL" = "Pulizia in corso, attendere...";
"CLEANUPCOMPLETED" = "Pulizia completata!";
"CONTAINING" = "Contenenti:";
"CONTINUE" = "Vuoi procedere?";
"CUSTOMFILES" = "File e cartelle personalizzati";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Sorgenti Cydia";
"CYDIASRCMSG" = "Se scegli di pulire le sorgenti di Cydia, esse necessiteranno di essere aggiornate. Fino ad allora, la lista dei pacchetti resterà vuota.";
"DATAMIGDAEMONLBL" = "Daemon migrazione dati";
"DATAMIGDAEMONMSG" = "Disabilitando questo daemon sarà impossibile importare i contatti dalla SIM.";
"DELETE" = "Elimina";
"DELETEDFILES" = "File rimossi";
"DEPENDENCIES" = "Dipendenze inutilizzate";
"DEVDAEMONLBL" = "Daemon per sviluppatori";
"DEVDAEMONMSG" = "Questi daemon potrebbero essere utili agli sviluppatori. Se non sei uno sviluppatore, puoi disabilitarli.";
"DICTIONARIESLBL" = "Dizionari delle definizioni";
"DICTIONARIESMSG" = "Questi sono i dizionari utilizzati dalla funzione ''definisci'' del tuo dispositivo. Puoi rimuovere quelli di cui non hai bisogno da questo menu.";
"EDIT" = "Modifica";
"ENDINGWITH" = "Terminanti in:";
"EXAPPSLBL" = "Apps escluse";
"EXAPPSMSG" = "Queste impostazioni incidono sulla pulizia delle applicazioni e sulla rimozione delle immagini. Consultare il file ReadMe per ulteriori dettagli.";
"FDATAMSG" = "La cartella dei font si trova all'interno della partizione dati. Vuoi spostarla nella partizione di sistema?";
"FILESANDFOLDERS" = "File e sottocartelle";
"FILETYPE" = "Tipo di file";
"FILETYPECLEANUP" = "Pulizia per tipo di file";
"FILETYPELBL" = "Configura pulizia per tipo di file";
"FILETYPEMSG" = "Tipi di file da pulire (separati da spazio):";
"FOLDER" = "Cartella";
"FONTSBTN" = "Sposta cartella fonts";
"FREEDSPACE" = "Spazio liberato";
"FSYSMSG" = "La cartella dei font si trova all'interno della partizione di sistema. Vuoi spostarla nella partizione dati?";
"GAMEDAEMONLBL" = "Daemon Game Center";
"GAMEDAEMONMSG" = "Se non utilizzi il Game Center, puoi disabilitare questo daemon.";
"ICLOUDDAEMONLBL" = "Daemon di iCloud";
"ICLOUDDAEMONMSG" = "Disabilitare questi daemon limiterà la funzionalità iCloud.";
"ILLFILETYPEMSG" = "Hai inserito uno o più tipi di file o caratteri non permessi. iCleaner li ha rimossi per evitare danni al dispositivo.";
"IMAGES" = "Immagini";
"IPADIMAGES" = "Immagini iPad";
"ITUNESARTWORKFILES" = "Files iTunesArtwork";
"KEYBOARDS" = "Tastiere";
"LANGLBL" = "Selezione Lingua";
"LANGNAME" = "Italiano";
"LANGTOREMLBL" = "Lingue da rimuovere";
"LANGTOREMMSG" = "Seleziona le lingue che desideri rimuovere.\n\nNOTA: a seconda della versione di iOS e della tastiera ''Emoji'' installata, la rimozione della lingua ''Japanese'' potrebbe compromettere il funzionamento delle emoticon.";
"LANGUAGES" = "Lingue";
"LDAEMONSLBL" = "Daemon d'avvio";
"LDAEMONSMSG" = "Tocca per leggere la descrizione.";
"LOGDAEMONLBL" = "Daemon di log, dump e crash report";
"LOGDAEMONMSG" = "Questi daemon sono responsabili di generare log di errori di sistema e crash delle applicazioni. Possono essere disabilitati su ogni dispositivo.";
"LOGFILES" = "File di log";
"LOGLBL" = "Visualizza file di log";
"MATCH" = "Corrispondenze";
"MOREINFOLBL" = "Maggiori Informazioni e Aiuto";
"MSADDONSLBL" = "Addon di MobileSubstrate";
"MSADDONSMSG" = "Se disabiliti un addon, riabilitalo prima di disinstallarlo da Cydia, o non verrà rimosso.";
"MSGATTACHMSG" = "Questo step di pulizia cancella i file inviati o ricevuti tramite iMessage o MMS.\n\nSMART: cancella solo i file che non compaiono in alcun messaggio.\n\nON: cancella tutti gli allegati (i messaggi contenenti allegati mostreranno un'icona vuota).";
"NO" = "No";
"NOFILEMSG" = "Impossibile trovare il file desiderato.";
"NONRETINAIMAGES" = "Immagini non retina";
"NOTHINGHERE" = "Non c'è niente qui!";
"NOTREGISTEREDMSG" = "Questa funzione è disponibile unicamente per i dispositivi registrati. Per maggiori informazioni, apri il menu ''Acquista una licenza'' all'interno dell'applicazione.";
"ONLYFILES" = "Solo file";
"OPERATIONCOMPLETED" = "Operazione completata!";
"OTADAEMONLBL" = "Daemon aggiornamenti OTA";
"OTADAEMONMSG" = "Daemon relativi all'aggiornamento OTA. Possono essere disabilitati su ogni dispositivo jailbroken.";
"OTAUPDATES" = "Aggiornamenti software OTA";
"PASSBOOKDAEMONLBL" = "Daemon PassBook";
"PASSBOOKDAEMONMSG" = "Se non utilizzi PassBook, puoi disabilitare questo daemon.";
"PATH" = "Percorso";
"PRECLEANMSG" = "iCleaner sta per eseguire una pulizia.";
"PREFBUNDLESLBL" = "Preference Bundles";
"PREFBUNDLESMSG" = "Se disabiliti un preference bundle, riabilitalo prima di rimuovere il relativo pacchetto da Cydia, o non verrà rimosso.";
"PREFLBL" = "File impostazioni";
"PREFMSG" = "Questi sono i file delle impostazioni dei tuoi tweak ed app installati da Cydia. Potresti trovare file di tweak che hai disinstallato molto tempo fa, dato che non vengono eliminati quando disinstalli il relativo pacchetto. Puoi rimuovere quelli di cui non hai bisogno da questo menu.";
"PROCESSEDFILES" = "File elaborati";
"READMELBL" = "Visualizza file ReadMe";
"REBOOTMSG" = "E' necessario riavviare il dispositivo per applicare i cambiamenti. Vuoi riavviare il dispositivo?";
"RECURSIVE" = "Ricorsivo";
"REFRESH" = "Aggiorna";
"REGULARFILE" = "File regolare";
"REMBAKBTN" = "Rimuovi file di backup";
"REMBAKLBL" = "Rimozione file di backup in corso";
"REMBAKMSG" = "Sei sicuro di voler rimuovere i files di backup creati in Modalità Test?";
"REMOVEADS" = "Rimuovi pubblicità";
"RESBAKBTN" = "Ripristina file di backup";
"RESBAKLBL" = "Ripristino file di backup in corso";
"RESBAKMSG" = "Sei sicuro di voler ripristinare i files di backup creati in Modalità Test?";
"RESET" = "Reimposta";
"RESPRINGMSG" = "E' necessario effettuare un respring per applicare le modifiche. Vuoi effettuare il respring?";
"RESTOREDALBL" = "Ripristina i daemon e gli addon di MobileSubstrate";
"RESTOREDAMSG" = "Questa funzione ripristinerà i cambiamenti fatti a daemon ed addon di MobileSubstrate con le versioni precedenti dell'app. Se sei un utente avanzato, e desideri gestirli manualmente, visita il sito web del progetto per scaricare ''iCleaner Pro''.";
"RETINAIMAGES" = "Immagini retina";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Daemon sicuri";
"SAFEDAEMONMSG" = "Questi daemon sono responsabili della configurazione iniziale del dispositivo e di visualizzare messaggi di errore. Possono essere disabilitati su ogni dispositivo.";
"SELECTALL" = "Tutti";
"SETLBL" = "Impostazioni";
"SPLIGHTDAEMONLBL" = "Daemon Spotlight";
"SPLIGHTDAEMONMSG" = "Disabilitare questi daemon renderà la ricerca SpotLight inutilizzabile.";
"STARTINGWITH" = "Comincianti in:";
"TAPTOEDIT" = "Tocca una riga per modificarla.";
"TEMPFILES" = "File temporanei";
"TESTMODEADV" = "Si raccomanda l'uso della Modalità Test.";
"TESTMODELBL" = "Modalità Test";
"TESTMODEMSG" = "Abilitando la Modalità Test, iCleaner farà un backup dei file invece di cancellarli. I file di backup possono essere ripristinati o rimossi in seguito.";
"TETHERDAEMONLBL" = "Daemon tethering internet";
"TETHERDAEMONMSG" = "Disabilitare questo daemon renderà l' ''Hotspot Personale'' inutilizzabile.";
"TWITTERDAEMONLBL" = "Daemon Twitter";
"TWITTERDAEMONMSG" = "Disabilitare questo daemon limiterà l'integrazione con Twitter.";
"UNABLETOCONNECT" = "Impossibile connettersi al server. Il tuo dispositivo non è connesso alla rete, o il server è temporaneamente non disponibile.";
"UPDATEFOUNDMSG" = "E' disponibile una nuova versione di iCleaner (%@). Sei pregato di aprire Cydia ed aggiornare iCleaner.";
"UPDATELBL" = "Controlla aggiornamenti";
"UPDATENOTFOUNDMSG" = "iCleaner è aggiornato all'ultima versione disponibile.";
"USERINTERFACE" = "Interfaccia Utente";
"VIBDAEMONLBL" = "Daemon vibrazioni personalizzate";
"VIBDAEMONMSG" = "Se non utilizzi le vibrazioni personalizzate, puoi disabilitare questo daemon.";
"VOICECONTROLLANGUAGES" = "Lingue del controllo vocale";
"VOICEDAEMONLBL" = "Daemon controllo vocale";
"VOICEDAEMONMSG" = "Disabilitare questi daemon renderà il Controllo Vocale e Siri inutilizzabili.";
"VPNDAEMONLBL" = "Daemon VPN";
"VPNDAEMONMSG" = "Se non utilizzi reti VPN, puoi disabilitare questo daemon.";
"WALLPAPERSLBL" = "Gestisci sfondi";
"WALLPAPERSMSG" = "Tocca per visualizzare le anteprime.";
"WARNINGPOPUPSLBL" = "Popup di avvertimento";
"WEBLBL" = "Pagina web di iCleaner";
"WEIBODAEMONLBL" = "Daemon Weibo";
"WEIBODAEMONMSG" = "Disabilitare questo daemon limiterà l'integrazione con Weibo.";
"WHOLEFOLDER" = "Intera cartella";
"WIPEDAEMONLBL" = "Daemon cancellazione partizione dati";
"WIPEDAEMONMSG" = "Questo daemon è responsabile della cancellazione della partizione dati. Disabilitarlo renderà inutilizzabili ''Impostazioni - Generali - Ripristina'' ed i reset remoti.";
"YES" = "Sì";
